<?php include_once 'header.php' ?>


<div class="container" style="margin-top:50px;">
  <div align=center style="margin-bottom:30px;">
    <h2 style="font-weight:bold;">आमची ओळख</h2>
    <h4 style="color:#fe0000;font-weight:100;">About us</h4>
  </div>
  <div >
    <hr>
    <p class="lead">नानभाटच्या सर्वांगीण विकासाचे ध्येय समोर ठेवून बसीन कॅथोलिक को-ऑप. बँकेच्या संचालक मंडळाच्या निवडणुकीच्या निमित्ताने न भूतो न भविष्यतो एकत्रित झालेल्या नानभाट करांसाठी काहीतरी करावे हा विचार घेवून श्री. सेबी डायस ह्यांच्या नेतृत्वाखाली काही जाणकार व तरुणांनी एक संघ स्थापन केला. गावागावात सभा घेण्यात आल्या. गावांच्या गरजां बाबत उहापोह करण्यात आला. सखोल व विस्तृत चर्चा करण्यासाठी गाव प्रतिनिधींची समिती गठीत करण्यात आली. विचार विनिमया साठी समितीच्या सलग सहा महिने नियमित सभा झाल्या. संघटनेची ध्येय उद्दिष्ट त्यासाठी राबविण्यात येणाऱ्या योजनाप्राधान्य क्रमाणे घ्यावयाच्या गरजा गाव प्रतिनिधी संघटनेची घटना अशा विविध विषयावर चर्चा करून जून २००४ मध्ये घटनेचा कच्चा मसुधा तयार करण्यात आला. या घटनेवर चर्चा करण्यासाठी परत गावसभा घेण्यात आल्या. गावागावातून आलेल्या सर्व सूचनांचा विचार करून आवश्यक सूचनांचा अविर्भाव करीत घटनेचा अंतिम मसुधा तयार करण्यात आला व नोव्हेंबर २००४ मध्ये संघटना सरकार दप्तरी नोंदणी साठी पाठविण्यात आली. संघटनेच्या नावाबाबत बराच विचार करण्यात आला होता. नानभाट विवेकमंच जनहित संस्था नानभाट, नानभाट जनहित संघटना अश्या पर्यायी नावाची यादी आपण नोदणी साठी दिली. नोंदणीची आवश्यक प्रक्रिया पूर्ण करीत ६ मर्च २००५ रोजी आपणास नानभाट जनहित सोसायटी या नावाने सं संस्था नोंदणी मिळाली. या संपूर्ण प्रक्रियेत बऱ्याच जाणकारांनी व तरुणांनी मदत केली आहे. स्वर्गवासी बिशालोपीस, श्री सिल्व्हेस्टर दिब्रिटो, सौ जसिंता लोपीस, सौ वेरोनिका परेरा व श्री विल्सन परेरा या सर्वांचे विशेष योगदान मिळाले.
    </p>

    <p class="lead">गावातील प्रतिनिधींच्या सहकार्याने गावागावात फिरून सभासद नोंदणी करण्यात आली. आज या संस्थेची सभासद संख्या एकूण ८८५ झालेली आहे. संस्था आज १२ व्या वर्षात वाटचाल करीत आहे. आज नानभाट जनहित सोसायटीची नानभाट व नानभाट बाहेर ओळख झाली आहे. संस्थे मध्ये प्रत्येक वर्षी नवीन सभासदांची भर होत आहे.</p>

    <p class="lead">नानभाटच्या सर्वांगीण विकासाचा विचार करता विविध वयोगटातील लोकांसाठी निरनिराळे उपक्रम, प्रबोधन, शिबिरे, गावात एकी, आजारयाना आर्थिक मदत, व्यक्तिगत मदत, शैक्षणिक मार्गदर्शन, वैद्यकिय मार्गदर्शन, वैद्यकिय चाचणो, गुणीजन कौतुक सोहळा, जेष्ठवरिष्ठ नागरिकांशी हितगुज वा वार्तालाप वैद्यकीय मदत निधी, मिनी मेरेथोन स्पर्धा, क्रिकेट स्पर्धा इत्यादी कामा द्व्यारे लोकांची सेवा करीत आहे. हे कार्य यशस्वी करण्यासाठी नानभाट मधील व नानभाट बाहेरील दानशूर लोकांची आम्हाला नेहमी मदत होत असते.</p>

    <p class="lead">वरील संकल्प पूर्ण करण्यासाठी संस्थेला बरीच वाटचाल करावयाची आहे आणि या वाटचालीत आपण सर्वजन आमच्या सोबतीला आहात हा आमचा विश्वास आहे. व हाच विश्वास व आपले प्रेम अधिकाधिक बळकट होवो अशी आम्ही आशा बाळगतो.</p>
    <hr>
  </div>

</div>

<?php include_once 'officeBearer.php' ?>
<?php include_once 'footer.php' ?>
